const data = [
    {
    id : 1,
    title : "2024년 1월 회비 사용 내역",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 2,
    title : "유제승(전) 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 3,
    title : "박희대 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 4,
    title : "이현민 총무",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 5,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    }
    ,
    {
    id : 6,
    title : "유제승(전) 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 7,
    title : "박희대 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 8,
    title : "이현민 총무",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 9,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    }
    ,
    {
    id : 10,
    title : "유제승(전) 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 11,
    title : "박희대 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 12,
    title : "이현민 총무",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 13,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    }
    ,
    {
    id : 14,
    title : "유제승(전) 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 15,
    title : "박희대 부회장님",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 16,
    title : "이현민 총무",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 17,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    }
    ,
    {
    id : 18,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 19,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
    id : 20,
    title : "박승민 서기",
    name:"남호성",
    date:"2024.10.11",
    contents: (<div>
        본문 내용입니다.<br></br>
        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
      </div>)
    },
    {
        id : 21,
        title : "2024년 1월 회비 사용 내역",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 22,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 23,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 24,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 25,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 26,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 27,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 28,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 29,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 30,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 31,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 32,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 33,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 34,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 35,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 36,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 37,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 38,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 39,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 40,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
            id : 41,
            title : "2024년 1월 회비 사용 내역",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 42,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 43,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 44,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 45,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 46,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 47,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 48,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 49,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 50,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 51,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 52,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 53,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 54,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 55,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 56,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 57,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 58,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 59,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 60,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
                id : 61,
                title : "2024년 1월 회비 사용 내역",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 62,
                title : "유제승(전) 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 63,
                title : "박희대 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 64,
                title : "이현민 총무",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 65,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                }
                ,
                {
                id : 66,
                title : "유제승(전) 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 67,
                title : "박희대 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 68,
                title : "이현민 총무",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 69,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 70,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                }
    ,{
        id : 1,
        title : "2024년 1월 회비 사용 내역",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 2,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 3,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 4,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 5,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 6,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 7,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 8,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 9,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 10,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 11,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 12,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 13,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 14,
        title : "유제승(전) 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 15,
        title : "박희대 부회장님",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 16,
        title : "이현민 총무",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 17,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        }
        ,
        {
        id : 18,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 19,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
        id : 20,
        title : "박승민 서기",
        name:"남호성",
        date:"2024.10.11",
        contents: (<div>
            본문 내용입니다.<br></br>
            대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
            법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
            국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
          </div>)
        },
        {
            id : 21,
            title : "2024년 1월 회비 사용 내역",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 22,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 23,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 24,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 25,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 26,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 27,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 28,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 29,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 30,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 31,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 32,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 33,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 34,
            title : "유제승(전) 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 35,
            title : "박희대 부회장님",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 36,
            title : "이현민 총무",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 37,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            }
            ,
            {
            id : 38,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 39,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
            id : 40,
            title : "박승민 서기",
            name:"남호성",
            date:"2024.10.11",
            contents: (<div>
                본문 내용입니다.<br></br>
                대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
              </div>)
            },
            {
                id : 41,
                title : "2024년 1월 회비 사용 내역",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 42,
                title : "유제승(전) 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 43,
                title : "박희대 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 44,
                title : "이현민 총무",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 45,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                }
                ,
                {
                id : 46,
                title : "유제승(전) 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 47,
                title : "박희대 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 48,
                title : "이현민 총무",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 49,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                }
                ,
                {
                id : 50,
                title : "유제승(전) 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 51,
                title : "박희대 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 52,
                title : "이현민 총무",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 53,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                }
                ,
                {
                id : 54,
                title : "유제승(전) 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 55,
                title : "박희대 부회장님",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 56,
                title : "이현민 총무",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 57,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                }
                ,
                {
                id : 58,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 59,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                id : 60,
                title : "박승민 서기",
                name:"남호성",
                date:"2024.10.11",
                contents: (<div>
                    본문 내용입니다.<br></br>
                    대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                    법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                    국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                  </div>)
                },
                {
                    id : 61,
                    title : "2024년 1월 회비 사용 내역",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 62,
                    title : "유제승(전) 부회장님",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 63,
                    title : "박희대 부회장님",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 64,
                    title : "이현민 총무",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 65,
                    title : "박승민 서기",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    }
                    ,
                    {
                    id : 66,
                    title : "유제승(전) 부회장님",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 67,
                    title : "박희대 부회장님",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 68,
                    title : "이현민 총무",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 69,
                    title : "박승민 서기",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    },
                    {
                    id : 70,
                    title : "박승민 서기",
                    name:"남호성",
                    date:"2024.10.11",
                    contents: (<div>
                        본문 내용입니다.<br></br>
                        대법원은 법률에 저촉되지 아니하는 범위안에서 소송에 관한 절차, <br></br>
                        법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. <br></br>
                        국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다. 
                      </div>)
                    }
                
  ];
  export default data;